/* Denotes future dates */
" " = " ";

/* No comment provided by engineer. */
"%@ %@" = "%1$@ %2$@";

/* Indicates an approximate number */
"about" = "примерно";

/* Denotes past dates */
"ago" = "назад";

/* No comment provided by engineer. */
"Airports" = "Аэропорты";

/* No comment provided by engineer. */
"Alarm %@" = "Напоминание %@";

/* No comment provided by engineer. */
"Alarm set" = "Напоминание установлено";

/* Indicates an approaching number */
"almost" = "почти";

/* No comment provided by engineer. */
"Arrival %@" = "Прилетает %@";

/* No comment provided by engineer. */
"Arrival Time" = "Время прилета";

/* No comment provided by engineer. */
"Arrivals to %@" = "Прилетают в %@";

/* No comment provided by engineer. */
"Belt No. %@" = "Лента №. %@";

/* No comment provided by engineer. */
"Cancel" = "Отменить";

/* No comment provided by engineer. */
"Canceled" = "Отменен";

/* No comment provided by engineer. */
"Cancelled" = "Отменен";

/* No comment provided by engineer. */
"Cancelled %@" = "Отменен %@";

/* No comment provided by engineer. */
"Check In %@" = "Регистрация %@";

/* One day in time */
"day" = "день";

/* More than one day in time */
"days" = "дней";

/* No comment provided by engineer. */
"Departure %@" = "Вылетает %@";

/* No comment provided by engineer. */
"Departure Time" = "Время вылета";

/* No comment provided by engineer. */
"Departured" = "Вылетел";

/* No comment provided by engineer. */
"Departured %@" = "Вылетел %@";

/* No comment provided by engineer. */
"Departures from %@" = "Вылетают из %@";

/* No comment provided by engineer. */
"Domestic" = "Domestic";

/* No comment provided by engineer. */
"E-mail" = "Электропочта";

/* No comment provided by engineer. */
"Failed" = "Ошибка";

/* No comment provided by engineer. */
"Flight No. %@" = "Рейс №. %@";

/* No comment provided by engineer. */
"Flight No. %@ \"%@ - %@\" by %@." = "Рейс №. %@ \"%@ - %@\" %@.";

/* No comment provided by engineer. */
"Flight No. %@ \"%@ - %@\" by %@. New time: %@." = "Рейс №. %@ \"%@ - %@\" %@. Новое время: %@.";

/* No comment provided by engineer. */
"Flight No.%@ %@." = "Рейс №.%1$@ %2$@.";

/* No comment provided by engineer. */
"Gate No. %@" = "Терминал №. %@";

/* One hour in time */
"hour" = "час";

/* More than one hour in time */
"hours" = "часов";

/* No comment provided by engineer. */
"HTTP Error: %ld" = "HTTP Error: %ld";

/* No comment provided by engineer. */
"International" = "International";

/* No comment provided by engineer. */
"Landed" = "Landed";

/* No comment provided by engineer. */
"Landed %@" = "Приземлился %@";

/* No comment provided by engineer. */
"Last updated: %@" = "Обновлено: %@";

/* Indicates a less-than number */
"less than" = "менее чем";

/* No comment provided by engineer. */
"Malformed XML document. Error at line %@:%@." = "Malformed XML document. Error at line %1$@:%2$@.";

/* Master */
"Master" = "Master";

/* One minute in time */
"minute" = "минута";

/* More than one minute in time */
"minutes" = "минут";

/* One month in time */
"month" = "month";

/* More than one month in time */
"months" = "months";

/* No comment provided by engineer. */
"New info" = "Новая информация";

/* No comment provided by engineer. */
"New info %@" = "Новая информация %@";

/* No comment provided by engineer. */
"No internet connection!" = "Нет доступа в интернет!";

/* No comment provided by engineer. */
"Nothing" = "Ничего";

/* Indicates an exceeding number */
"over" = "более чем";

/* No comment provided by engineer. */
"Please add twitter account into your iPhone settings." = "Добавьте твиттер аккаунт в настройках айфона.";

/* No comment provided by engineer. */
"Please check network settings" = "Проверьте сетевые настройки";

/* No comment provided by engineer. */
"Saved" = "Сохранено";

/* No comment provided by engineer. */
"Schengen" = "Schengen";

/* One second in time */
"second" = "секунда";

/* More than one second in time */
"seconds" = "секунд";

/* No comment provided by engineer. */
"Show" = "Показать";

/* No comment provided by engineer. */
"View Details" = "Посмотреть подробности";

/* One year in time */
"year" = "год";

/* More than one year in time */
"years" = "лет";

"in " = "через ";

"Release to refresh..." = "Отпустите, чтобы обновить...";

"Pull down to refresh..." = "Потяните вниз";

"Loading..." = "Загружается...";

"Start" = "Включить";

"Stop" = "Выключить";
